/* Localized versions of Info.plist keys */

CFBundleName = "RaiseMan";
CFBundleShortVersionString = "RaiseMan version 0.1";
CFBundleGetInfoString = "RaiseMan version 0.1, Copyright 2001 Rieck Enterprises.";
NSHumanReadableCopyright = "Copyright 2001 Rieck Enterprises.";
